newbie_start_phrase = 'Добро пожаловать на тренировочную площадку по использованию данного чат-бота!\n' \
                      'Вы можете выбрать одну из двух ролей для себя - заказчик или поставщик.\n' \
                      '\nКроме этого, Вам доступны обучающие курсы по закупкам и проведению торгов, которые ' \
                      'вы можете получить, воспользовавшись услугами Росэторга. Для всех новичков мы приготовили ' \
                      'чат, где вы можете обмениваться мыслями и новостями с другими участниками торгов!'

newbie_customer_phrase = 'Заказчик - лицо (физическое или юридическое), ' \
                         'заинтересованное в выполнении исполнителем работ, оказании им услуг или приобретении у ' \
                         'продавца какого-либо продукта (в широком смысле).В качетве заказчика Вы можете разместить ' \
                         'свой тендер на электронной площадке Росэлторга.\n' \
                         'Для этого Вам необходимо нажать \'Создание процедуры\', после чего ввести ' \
                         'наименование лота, начальную стоимость и срок окончания торгов.\nЕсли Вы хотите узнать ' \
                         'информацию о размещенных Вами тендеров, выберите пункт \'Мои заказы\'.\n\nКроме этого, ' \
                         'если Вы хотите пройти обучение по закупкам или Вам нужно сопровождение во время ' \
                         'имущественных торгов  - Вы можете ' \
                         'воспользоваться услугами Росэлторг, перейдя по пункту \'Услуги\' и выбрать необходимую Вам!'

newbie_provider_phrase = 'Поставщик - любое юридическое (организация, предприятие, учреждение) или физическое лицо, ' \
                         'поставляющее товары или услуги заказчикам.\nВ качетве поставщика Вы можете найти ' \
                         'интересующий Вас тендер на электронной площадке Росэлторга.\n' \
                         'Для этого Вам необходимо нажать \'Поиск торгов\', после чего выбрать походящий Вам.\nВы ' \
                         'можете добавлять тендеры в избранное и просматривать этот список, выбрав пункт \'Избранные ' \
                         'торги\'.\n\nКроме этого, если Вы хотите пройти обучение по закупкам или Вам нужна ' \
                         'экспертная оценка Вашей тендерной заявки - Вы можете ' \
                         'воспользоваться услугами Росэлторг, перейдя по пункту \'Услуги\' и выбрать необходимую Вам!'

newbie_learn_curse = 'Вы можете пройти обучающий курс по закупкам на официальном сайте Росэлторг. Кроме этого, ' \
                     'Вам доступны видеоматериалы на платформах Вконтакте и YouTube'
